Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.25.08.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Terveiset kesäloman jälkeen Syksy on alkanut kiireellisenä.
sme: Dearvvuođagat geasseluomu maŋŋel Čakča lea álgan hohpolažžan.

source: Hallitus kokoontui tänään jo ensimmäiseen puhelinkokoukseensa käsittelemään aivan kiireellisimpiä asioita.
sme: Stivra čoahkkanii odne juo vuosttaš telefunčoakkámii gieđahallat aivve hohpolaččamus áššiid.

source: Hallitus hyväksyi kannanoton poliittisille puolueille ja eri ministeriöille toimitettavaksi keskeisistä saamelaisia koskettavista asioista, joita esitämme hallitusohjelmaan ja joita toivoimme poliittisten puolueiden käsittelevän omissa vaaliohjelmissaan.
sme: Stivra dohkkehii beali váldima politihkalaš bellodagaide ja sierra ministeriijaide doaimmahuvvot guovddášáššiin, mat gusket sápmelaččaid ja maid evttohit ráđđehusprográmmii ja maid sávaimet politihkalaš bellodagaid gieđahallat iežaset válgaprográmmain.

source: Ministeriöt valmistelevat tulevaisuusohjelmaa tulevan hallitusohjelman pohjaksi ja asiaa valmistellaan tiiviisti jo tänä syksynä.
sme: Ministeriijat válmmaštallet prográmma boahttevuođa várás boahttevaš ráđđehusprográmma vuođđun ja ášši válmmaštallojuvvo juo bárisin dán čavčča.

source: Nykyisessä hallitusohjelmassa saamelaisia koskevia asioita mainitaan vain hyvin ylimalkaisesti.
sme: Dálá ráđđehusprográmmas sápmelašáššit namuhuvvojit dušše hui sulalaččat.

source: Hallitus on sitoutunut turvaamaan saamelaisten oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan perustuslaissa säädetyn kulttuuri-itsehallinnon pohjalta.
sme: Ráđđehus lea čatnasan dorvvastit sápmelaččaid vuoigatvuođa doalahit ja gárgehit iežaset giela ja kultuvrra vuođđolágas mearriduvvon kulturiešstivrema vuođul.

source: Lisäksi sosiaali- ja terveyspalveluiden saanti pyritään turvaamaan myös saamenkielisille ja pyritään huomioimaan saamen kieli myös palvelurakenneuudistuksessa.
sme: Dasa lassin sosiála- ja dearvvašvuohtabálvalusaid oažžun viggojuvvo dorvvastuvvot maiddái sámegielagiidda dego maid seamma ládje viggojuvvo váldojuvvot vuhtii sámegiella bálvalanráhkadaga ođastusas.

source: Tavoitteet ovat hyvin yleisellä tasolla eikä hallitusohjelman kirjaus saamelaisen kulttuuri-itsehallinnon turvaamisesta ole tuonut saamelaiskäräjille riittäviä resursseja toimia.
sme: Ulbmilat leat hui almmolaš dásis iige ráđđehusprográmma sátnehámit sámi kulturiešstivrema dorvvasteamis leat buktán sámdiggái lasi resurssaid bargat.

source: Tulevaan hallitusohjelmaan tulisikin saada konkreettisempia tavoitteita eikä vain pyrkimyksiä.
sme: Boahtte ráđđehusprográmmii galggaliinai oažžut konkrehtalaččat ulbmiliid iige dušše viggamušaid.

source: Saamelaiskäräjien esitys on hyvin tiivis ja pohjautuu keskeisiltä tavoitteiltaan saamelaiskäräjien toiminta-ohjelmaan.
sme: Sámedikki evttohus lei hui deahtis ja vuođđuduvvá váldoulbmiliiddis dáfus sámedikki doaibmaprográmmii.

source: Koska saamelaisten oikeudet koskettavat useita eri ministeriöitä ja saamelaisten oikeusaseman parantaminen edellyttää laajempaa koordinaatiota, esitämmekin saamelaisen kulttuurin politiikkaohjelman aloittamista.
sme: Go sápmelaččaid vuoigatvuođat guoskkahit máŋgga sierra ministeriija ja sápmelaččaid riektedorvvu buorideapmi gáibida viiddit koordinerema, de evttohitnai sápmelaš kultuvrra politihkkaprográmma álggaheami.

source: Esitämme myös, että tulevassa hallitusohjelmassa sitoudutaan kielenelvytysohjelman resursointiin ja kehittämiseen sekä turvataan riittävä saamelaisten sosiaali- ja terveyspalvelujen rahoitus lainsäädännön nojalla saamelaisen kulttuuri-itsehallinnon pohjalta.
sme: Evttohit maid, ahte boahtte ráđđehusprográmmas čatnasuvvo giellaealáskahttinprográmma resurseremii ja ovddideapmái sihke dáhkiduvvo dárbbašlaš sápmelaččaid sosiála- ja dearvvašvuohtabálvalusaid ruhtadeapmi lága mielde sámi kulturiešstivrema vuođul.

source: Vaadimme sitoutumaan saamenkielisen oppimateriaalin rahoituksen ja saamelaisen kulttuurimäärärahan nostoon.
sme: Gáibidit sámegiel oahppamateriála ruhtadeami dego maid sámi kulturmearreruđaid baideapmái.

source: Saamelaisten lainsäädännöllistä asemaa tulee parantaa ratifioimalla ILO 169-sopimus ja pohjoismainen saamelaissopimus sekä toimeenpanna YK:n alkuperäiskansajulistus Suomessa.
sme: Sámi lágalaš sajádat galgá buoriduvvot nu ahte ratifiserejuvvo ILO 169-soahpamuš ja davviriikkalaš sámi soahpamuš sihke olláhuhttojuvvo ON. a álgoálbmotjulggaštus Suomas.

source: Vaadimme parannusta saamelaiselinkeinojen asemaan ja tukeen sekä petovahinkokorvausjärjestelmään.
sme: Gáibidit buorádusa sámi ealáhusaid dillái ja doarjagii sihke beahtoelliid vahátbuhttenvuogádahkii.

source: Kannanottomme löytyy lähipäivinä aloitteet ja esitykset osiosta.
sme: Sámedikki beali váldin gávdno lagašbeivviid álgagat ja evttohusat oasis.

source: Tänään oli myös 8(j)-työryhmän ensimmäinen syksyn kokous.
sme: Odne lei maid 8(j)-bargojoavkku vuosttaš čavčča čoakkán.

source: Toimikautemme loppuu vuoden lopussa ja syksystä tulee kiireinen jotta saamme kaikki tehtävämme tehtyä.
sme: Doaibmaáigodahkamet nohká jagi loahpas ja čavččas šaddá hohpolaš vai oažžut bargguideamet bargojuvvot.

source: Saamelaiskäräjät on laatinut kesällä selvityksen ympäristöministeriön rahoituksella biodiversiteettisopimuksen Akwé:Kon ohjeiden suhteesta Suomen kansalliseen lainsäädäntöön ja kävimme selvityksestä lähetekeskustelun.
sme: Sámediggi lea ráhkadan birasministeriija ruhtademiin geasset čilgehusa biodiversiteahttasoahpamuša Akwé:Ko rávvagiid goris Suoma álbmotlaš lágaide ja ollahuhtiimet čilgehusas sáttaságastallama.

source: Hyväksyimme myös syksyn työohjelman.
sme: Dohkkeheimmet maid čavčča bargoprográmma.

source: Saamelaiskäräjien syksy on kiireinen.
sme: Sámedikki čakča lea dás duohkonai hohpolaš.

source: Saamelaisen parlamentaarisen neuvoston puheenjohtajuus vie paljon resurssejamme muiden tehtävien ja 8(j)-työryhmän työn lisäksi.
sme: Sámi parlamentáralaš ráđi jođiheapmi doalvu olu min resurssaid eará bargguid ja 8(j)-bargojoavkku barggu lassin.

source: Valitettavasti Valtioneuvoston esitys ensi vuoden budjetiksi ei tuo tilanteeseen helpotusta ja saamelaiskäräjien toiminnan rahoitus pysyy entisellään.
sme: Dađi bahábut stáhtaráđi evttohus boahtte jagi bušeahttan ii buorit dili ja sámedikki doaimma ruhtadeapmi bissu dáláš dásis.

source: Onneksi kuitenkin saamenkielisten kielipesien resursseja on parannettu sekä luvattu vakinaistaa kielipesien rahoitus.
sme: Lihkus goit sámegiel giellabesiid resurssat leat buoriduvvon ja lea maid lohpiduvvon stáđásnuhttojuvvot giellabesiid ruhtadeapmi.

source: Myös saamelaiskäräjien nuorisoneuvoston toiminta sitoudutaan rahoittamaan.
sme: Maiddái sámedikki nuoraidráđi barggu ruhtadeapmái čatnasuvvo.

source: Muuten budjetti ei tuo juurikaan parannuksia.
sme: Muđuid bušeahtta ii buvtte buorádusaid.

source: Saamenkieliseen oppimateriaaliin tuottamiseen varatut rahat pysyvät edelleen liian alhaisella tasolla jotta voisimme turvata saamenkielisen oppimateriaalin saatavuuden kolmella Suomessa käytettävällä saamen kielellä perus- ja toisen asteen opetuksessa.
sme: Sámegiel oahppomateriála buvttadeapmái čadnon ruđat bissu velnai liiggás vuollegis dásis, vai dainna sáhttá dorvvastit sámegiel oahppomateriála oažžuma buot Suomas adnon golmma sámegielain vuođđo- ja nuppi ceahki oahpahusas.

source: Valitettavasti budjettiesitys lisää kuluja pohjoisten asukkaille lisäten asumiskuluja.
sme: Dađi bahábut bušeahttaárvalus lasiha goluid davviolbmuide nu ahte dat lasiha orrungoluid.

source: Saamelaisten kotiseutualueen pääasiallinen lämmitysmuoto on sähkö ja öljy ja energiaverotuksen lisäyksen myötä asuminen kallistuu saamelaisten kotiseutualueella.
sme: Sámiid ruovttuguovllu váldoliggenvuohki lea elrávdnji ja olju ja energiijavearu lassáneami mielde orrun divru sámiid ruovttuguovllus.

source: Täällä pohjoisessa saamelaisten kotiseutualueella ei ole myöskään turvevaroja, eikä tosiasiallisia mahdollisuuksia hyödyntää tätä saastuttavaa ja halpaa fossiilista polttoainetta.
sme: Dáppe davvin sámiid ruovttuguovllus eai leat maid darferiggodagat, eaige duođalaš vejolašvuođa atnit ávkki dan nuoskkidahtti ja hálbbes fossiilaboaldámuša.

source: Pitkien etäisyyksien ja energiaresurssien vähyydestä johtuen toivonkin, että hallitus kohdistaa energia-avustuksiaan erityisesti saamelaisten kotiseutualueelle jotta kotitaloudet voivat vaihtaa energiamuotojaan uusiutuvia energialähteitä hyödyntäviksi.
sme: Guhkes mátkegaskkaid ja energiijariggodagaid unnodaga dihte sávan, ahte ráđđehus čuoziha energiijadoarjagiid earenoamážit sámiid ruovttuguvlui vai ruovttudoalut sáhttet molsut energiijahámiideaset dakkárin, mat atnet ávkki ođasnuvvi energiijagálduin.

source: Terveisin Rovaniemeltä, Klemetti Näkkäläjärvi
sme: Roavenjárggas 25.8.2010
